{ 
    "jongro": 
    [
    {   "src":"/img/img_sh/review_cat(1).jpg",
        "nickname": "블리냥",
        "region": "서울시 종로구",
        "review": "펫시터님이 정말 친절하고 세심하게 돌봐주셔서 안심하고 여행을 다녀올 수 있었습니다. 집에 돌아와 보니 고양이가 스트레스 없이 잘 지내고 있었어요. 다음에도 꼭 이 펫시터님께 맡기고 싶어요!"
    },
    {
        "src":"/img/img_sh/review_dog(3).jpg",
        "nickname": "눈송이 같은 우유",
        "region": "서울시 종로구",
        "review": "처음 펫시터 서비스를 이용해봤는데 기대 이상이었어요. 매일 사진과 동영상을 보내주셔서 마음이 놓였고, 강아지도 즐겁게 시간을 보낸 것 같아요. 다음 출장 때도 꼭 다시 이용할 거예요."
    },
    {
        "src":"img/img_sh/review_dog(1).jpg",
        "nickname": "댕댕이 파파",
        "region": "서울시 종로구",
        "review": "펫시터님의 따뜻한 돌봄 덕분에 우리 강아지가 처음으로 스트레스 없이 지낼 수 있었어요. 사진과 함께 하루 일과를 자세히 보내주셔서 정말 감사했습니다. 믿고 맡길 수 있는 서비스네요."
    },
    {
        "src":"/img/img_sh/review_dog(9).jpg",
        "nickname": "쫑이맘",
        "region": "서울시 종로구",
        "review": "펫시터님 덕분에 쫑이가 집에서 편안하게 지낼 수 있었어요. 매일 산책도 시켜주시고, 놀아주셔서 쫑이가 매우 행복해 보였어요. 다음에도 꼭 다시 이용할게요. 정말 감사합니다!"
    },
    {
        "src":"/img/img_sh/review_dog(8).jpg",
        "nickname": "짱짱구 짱귀여워",
        "region": "서울시 종로구",
        "review": "펫시터님 덕분에 강아지가 편안하게 지낼 수 있었어요. 매일 산책도 시켜주시고, 세심하게 케어해주셔서 마음이 놓였어요. 다음에도 꼭 이 서비스를 이용할 계획입니다."
    },
    {
        "src":"/img/img_sh/review_cat(2).jpg",
        "nickname": "냥냥이는 사랑",
        "region": "서울시 종로구",
        "review": "고양이를 맡기는 게 처음이라 걱정했는데, 펫시터님이 친절하게 돌봐주셔서 안심했어요. 매일 사진과 동영상을 보내주셔서 상황을 확인할 수 있었어요. 덕분에 여행도 즐겁게 다녀왔습니다."
    },
    {
        "src":"/img/img_sh/review_dog(6).jpg",
        "nickname": "두부 두부",
        "region": "서울시 종로구",
        "review": "출장 중에 펫시터님께 강아지를 맡겼는데, 집에 돌아와 보니 매우 행복해 보였어요. 산책도 규칙적으로 시켜주시고, 신경 써주셔서 감사합니다. 다음에도 꼭 다시 이용할게요."
    }],

    "dongjak":[
    {
        "src":"/img/img_sh/review_cat(3).jpg",
        "nickname": "식빵굽는냥이",
        "region": "서울시 동작구",
        "review": "펫시터님이 고양이를 세심하게 돌봐주셔서 너무 좋았어요. 집에 돌아와 보니 스트레스 없이 잘 지내고 있더군요. 매일 보내주신 사진 덕분에 안심할 수 있었습니다. 정말 감사해요."
    },
    {
        "src":"/img/img_sh/review_dog(5).jpg",
        "nickname": "솜솜이",
        "region": "서울시 동작구",
        "review": "강아지를 맡길 곳을 찾다가 이 서비스를 이용하게 되었는데, 정말 만족스러웠어요. 펫시터님이 친절하고 세심하게 돌봐주셔서 강아지가 아주 편안해 보였어요. 다음에도 또 이용할 예정입니다."
    },
    {
        "src":"/img/img_sh/review_dog(2).jpg",
        "nickname": "뭉치아빠",
        "region": "서울시 동작구",
        "review": "펫시터님이 매일 강아지의 산책 모습과 놀이하는 사진을 보내주셔서 정말 좋았습니다. 덕분에 강아지가 어떻게 지내는지 실시간으로 확인할 수 있었어요. 세심한 돌봄 덕분에 강아지가 편안하게 지낼 수 있었습니다."
    },
    {
        "src":"/img/img_sh/review_cat(4).jpg",
        "nickname": "냥이사랑",
        "region": "서울시 동작구",
        "review": "고양이를 맡기기 전에 많이 걱정했는데, 펫시터님이 매일 고양이의 상태를 영상으로 보내주셔서 안심할 수 있었습니다. 특히 정해진 시간에 맞춰 식사와 놀이를 해주셔서 고양이가 스트레스 없이 잘 지낼 수 있었어요. 다음에도 꼭 이용할 계획입니다."
    },
    {
        "src":"/img/img_sh/review_dog(4).jpg",
        "nickname": "코코젤리",
        "region": "서울시 동작구",
        "review": "출장 동안 펫시터님 덕분에 강아지의 상태를 매일 사진으로 확인할 수 있어서 매우 편리했습니다. 강아지가 산책하고 노는 모습을 보면서 걱정이 덜했어요. 세심한 케어와 사랑 덕분에 정말 만족스러운 서비스였습니다."
    },
    {
        "src":"/img/img_sh/review_cat(5).jpg",
        "nickname": "냥냥스튜디오",
        "region": "서울시 동작구",
        "review": "펫시터님께서 고양이의 일상 모습을 실시간으로 라이브 영상으로 보내주셔서 큰 도움이 되었습니다. 고양이가 어떻게 지내는지 직접 보고 확인할 수 있어서 마음이 편했습니다. 신경 써 주신 덕분에 고양이도 스트레스 없이 잘 지내고 있네요."
    },
    {
        "src":"/img/img_sh/review_dog(1).jpg",
        "nickname": "쪼꼬볼",
        "region": "서울시 동작구",
        "review": "펫시터님이 강아지를 돌봐주는 동안 매일 정해진 시간에 산책과 놀이를 해주시고, 그 모습을 사진으로 공유해주셔서 좋았습니다. 강아지가 행복해 보였고, 집에 돌아와 보니 정말 편안하게 지내고 있었어요. 앞으로도 이 서비스를 꼭 이용할 거예요."
    }]
}
